import React from "react";
import "../sass/content.scss";

function Content() {
  return (
    <div className="content">
      <div class="container">
        <h2>ПОЧЕМУ ЦЕННО БЫТЬ ЧЛЕНОМ АССОЦИАЦИИ?</h2>
        <div class="content_info">
          <div>
            <h3>Нетворкинг</h3>
            <p>
              Высокий уровень вовлечения представителей целевой аудитории
              является четким доказательством простого факта: .
            </p>
          </div>
          <div>
            <h3>Целевые мероприятия</h3>
            <p>
              Высокий уровень вовлечения представителей целевой аудитории
              является четким доказательством простого факта: .
            </p>
          </div>
          <div>
            <h3>Продвижение интересов и инфраструкуры</h3>
            <p>
              Высокий уровень вовлечения представителей целевой аудитории
              является четким доказательством простого факта: .
            </p>
          </div>
          <div>
            <h3>Развитие бренда</h3>
            <p>
              Высокий уровень вовлечения представителей целевой аудитории
              является четким доказательством простого факта: .
            </p>
          </div>
        </div>
      </div>
    </div>
  );
}

export default Content;
